export default [
    {
        reg_number: "20.02800.01",
        description: "Электромонтер по техническому обслуживанию и ремонту оборудования технологической связи в электрическх сетях(3 уровень квалификации)",
        link: "src/docs/quality/20\.02800\.01\.pdf"
    },
    {
        reg_number: "20.02800.02",
        description: "Электромонтер по техническому обслуживанию и ремонту оборудования технологической связи в электрических сетях (4 уровень квалификации)",
        link: "src/docs/quality/20\.02800\.02\.pdf"
    },
    {
        reg_number: "20.02800.03",
        description: "Инженер по техническому обслуживанию и ремонту оборудования технологической связи в электрических сетях (6 уровень квалификации)",
        link: "src/docs/quality/20\.02800\.03\.pdf"
    },
    {
        reg_number: "20.02800.04",
        description: "Инженер по развитию систем технологической связи в электрических сетях (6 уровень квалификации)",
        link: "src/docs/quality/20\.02800\.04\.pdf"
    },
    {
        reg_number: "20.02900.01",
        description: "Электрослесарь по метрологическому обеспечению деятельности по передаче и распределению электроэнергии (2 уровень квалификации)",
        link: "src/docs/quality/20\.02900\.01\.pdf"
    },
    {
        reg_number: "20.02900.02",
        description: "Электрослесарь по выполнению работ средней сложности по метрологическому обеспечению деятельности по передаче и распределению электроэнергии (3 уровень квалификации)",
        link: "src/docs/quality/20\.02900\.02\.pdf"
    },
    {
        reg_number: "20.02900.03",
        description: "Электрослесарь по выполнению сложных работ по метрологическому обеспечению деятельности по передаче и распределению электроэнергии (4 уровень квалификации)",
        link: "src/docs/quality/20\.02900\.03\.pdf"
    },
    {
        reg_number: "20.02900.04",
        description: "Электрослесарь по выполнению работ повышенной сложности по метрологическому обеспечению деятельности по передаче и распределению электроэнергии (4 уровень квалификации)",
        link: "src/docs/quality/20\.02900\.04\.pdf"
    },
    {
        reg_number: "20.02900.05",
        description: "Инженер по метрологическому обеспечению в электрических сетях (5 уровень квалификации)",
        link: "src/docs/quality/20\.02900\.05\.pdf"
    },
    {
        reg_number: "20.02900.06",
        description: "Инженер по техническому обслуживанию и ремонту особо сложных средств измерений в электрических сетях (5 уровень квалификации)",
        link: "src/docs/quality/20\.02900\.06\.pdf"
    },
    {
        reg_number: "20.03000.01",
        description: "Электромонтер по ремонту и монтажу кабельных линий электропередачи (3 уровень квалификации)",
        link: "src/docs/quality/20\.03000\.01\.pdf"
    },
    {
        reg_number: "20.03000.02",
        description: "Электромонтер по ремонту и монтажу кабельных линий электропередачи (4 уровень квалификации)",
        link: "src/docs/quality/20\.03000\.02\.pdf"
    },
    {
        reg_number: "20.03000.03",
        description: "Электромонтер по выполнению работ повышенной сложности по ремонту и монтажу кабельных линий электропередачи (4 уровень квалификации)",
        link: "src/docs/quality/20\.03000\.03\.pdf"
    },
    {
        reg_number: "20.03000.04",
        description: "Инженер по эксплуатации кабельных линий электропередачи (5 уровень квалификации)",
        link: "src/docs/quality/20\.03000\.04\.pdf"
    },
    {
        reg_number: "20.03000.05",
        description: "Электромонтер по надзору за трассами кабельных линий электропередачи (3 уровень квалификации)",
        link: "src/docs/quality/20\.03000\.05\.pdf"
    },
    {
        reg_number: "20.03000.05",
        description: "Электромонтер по надзору за трассами кабельных линий электропередачи (3 уровень квалификации)",
        link: "src/docs/quality/20\.03000\.05\.pdf"
    },
    {
        reg_number: "20.03100.01",
        description: "Электромонтер по техническому обслуживанию и ремонту воздушных линий электропередачи (3 уровень квалификации)",
        link: "src/docs/quality/20\.03100\.01\.pdf"
    },
    {
        reg_number: "20.03100.02",
        description: "Электромонтер по выполнению работ средней сложности по техническому обслуживанию и ремонту воздушных линий электропередачи (4 уровень квалификации)",
        link: "src/docs/quality/20\.03100\.02\.pdf"
    },
    {
        reg_number: "20.03100.03",
        description: "Электромонтер по выполнению сложных работ по техническому обслуживанию и ремонту воздушных линий электропередачи (4 уровень квалификации)",
        link: "src/docs/quality/20\.03100\.03\.pdf"
    },
    {
        reg_number: "20.03100.04",
        description: "Электромонтер по выполнению работ повышенной сложности по техническому обслуживанию и ремонту воздушных линий электропередачи (4 уровень квалификации)",
        link: "src/docs/quality/20\.03100\.04\.pdf"
    },
    {
        reg_number: "20.03100.05",
        description: "Инженер по техническому обслуживанию и ремонту воздушных линий электропередачи (5 уровень квалификации)",
        link: "src/docs/quality/20\.03100\.05\.pdf"
    },
    {
        reg_number: "20.03200.01",
        description: "Электромонтер по обслуживанию подстанций (3 уровень квалификации)",
        link: "src/docs/quality/20\.03200\.01\.pdf"
    },
    {
        reg_number: "20.03200.02",
        description: "Электромонтер по обслуживанию подстанций (4 уровень квалификации)",
        link: "src/docs/quality/20\.03200\.02\.pdf"
    },
    {
        reg_number: "20.03200.03",
        description: "Электрослесарь по ремонту оборудования распределительных устройств напряжением до 110 кВ (4 уровень квалификации)",
        link: "src/docs/quality/20\.03200\.03\.pdf"
    },
    {
        reg_number: "20.03400.01",
        description: "Электромонтер по техническому обслуживанию и ремонту устройств релейной защиты и автоматики электрических сетей (3 уровень квалификации)",
        link: "src/docs/quality/20\.03400\.01\.pdf"
    },
    {
        reg_number: "20.03400.02",
        description: "Электромонтер по техническому обслуживанию и ремонту устройств релейной защиты и автоматики электрических сетей (4 уровень квалификации)",
        link: "src/docs/quality/20\.03400\.02\.pdf"
    },
    {
        reg_number: "20.03600.01",
        description: "Электромонтер по техническому обслуживанию и ремонту оборудования автоматизированных систем технологического управления электрических сетей (3 уровень квалификации)",
        link: "src/docs/quality/20\.03600\.01\.pdf"
    },
    {
        reg_number: "20.03600.02",
        description: "Электромонтер по техническому обслуживанию и ремонту оборудования автоматизированных систем технологического управления электрических сетей (4 уровень квалификации)",
        link: "src/docs/quality/20\.03600\.02\.pdf"
    },
    {
        reg_number: "20.03600.03",
        description: "Электромонтер по техническому обслуживанию и ремонту сложного оборудования автоматизированных систем технологического управления электрических сетей (4 уровень квалификации)",
        link: "src/docs/quality/20\.03600\.03\.pdf"
    },
    {
        reg_number: "20.03600.04",
        description: "Инженер по техническому обслуживанию и ремонту оборудования автоматизированных систем технологического управления электрических сетей (5 уровень квалификации)",
        link: "src/docs/quality/20\.03600\.04\.pdf"
    },
    {
        reg_number: "20.04100.01",
        description: "Инженер по техническому обслуживанию и ремонту оборудования автоматизированных систем технологического управления электрических сетей (5 уровеньквалификации)",
        link: "src/docs/quality/20\.04100\.01\.pdf"
    },
    {
        reg_number: "20.04100.02",
        description: "Электромонтер по управлению технологическим режимом работы электроустановки и (или) эксплуатационным состоянием объекта электросетевого хозяйства напряжением до 330 кВ (4 уровень квалификации)",
        link: "src/docs/quality/20\.04100\.02\.pdf"
    },
    {
        reg_number: "20.04200.02",
        description: "Электромонтер по проведению испытаний и измерению параметров оборудования электрических сетей (4 уровень квалификации)",
        link: "src/docs/quality/20\.04200\.02\.pdf"
    },
]