export const dataNote = `2 мая 2015 года принят Федеральный закон №122-ФЗ
  «О внесении изменений в Трудовой кодекс Российской
  Федерации и статьи 11 и 73 федерального закона
  «Об образовании в Российской Федерации» (вступил в силу с 1 июля 2016 года),
  в котором предусмотрена обязательность применения профессионального стандарта
  работодателями в случае установления требования к квалификации, необходимой
  работнику для выполнения определенной трудовой функции (в случае установления
  указанной нормы федеральными законами, иными нормативными правовыми актами Российской Федерации).`;
